
/* Class = "NSButton"; ibExternalAccessibilityDescription = "skriv på slået til"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "skriv på slået til";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "blyantstryk"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "blyantstryk";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Bredde"; ObjectID = "28"; */
"28.title" = "Bredde";

/* Class = "NSMenuItem"; title = "Afstand"; ObjectID = "29"; */
"29.title" = "Afstand";

/* Class = "NSMenuItem"; title = "Opacitet"; ObjectID = "30"; */
"30.title" = "Opacitet";

/* Class = "NSMenuItem"; title = "Rysten"; ObjectID = "31"; */
"31.title" = "Rysten";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "blyantshastighed"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "blyantshastighed";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Bredde"; ObjectID = "35"; */
"35.title" = "Bredde";

/* Class = "NSMenuItem"; title = "Opacitet"; ObjectID = "36"; */
"36.title" = "Opacitet";

/* Class = "NSMenuItem"; title = "Afstand"; ObjectID = "37"; */
"37.title" = "Afstand";

/* Class = "NSMenuItem"; title = "Rysten"; ObjectID = "38"; */
"38.title" = "Rysten";

/* Class = "NSMenuItem"; title = "Intet"; ObjectID = "50"; */
"50.title" = "Intet";

/* Class = "NSMenuItem"; title = "Intet"; ObjectID = "51"; */
"51.title" = "Intet";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "slå udglatning til"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "slå udglatning til";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "farve på pensel"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "farve på pensel";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "stregbredde"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "stregbredde";

/* Class = "NSBox"; title = "Feltet Pro"; ObjectID = "77"; */
"77.title" = "Feltet Pro";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "knappen afspil eksempel"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "knappen afspil eksempel";

/* Class = "NSBox"; title = "Feltet Pro"; ObjectID = "81"; */
"81.title" = "Feltet Pro";

/* Class = "NSMenuItem"; title = "Vinkel"; ObjectID = "101"; */
"101.title" = "Vinkel";

/* Class = "NSMenuItem"; title = "Vinkel"; ObjectID = "102"; */
"102.title" = "Vinkel";

/* Class = "NSTextFieldCell"; title = "Farve på pensel"; ObjectID = "100070"; */
"100070.title" = "Farve på pensel";

/* Class = "NSTextFieldCell"; title = "Bredde"; ObjectID = "100071"; */
"100071.title" = "Bredde";

/* Class = "NSTextFieldCell"; title = "Blyantstryk"; ObjectID = "100072"; */
"100072.title" = "Blyantstryk";

/* Class = "NSTextFieldCell"; title = "Blyantshastighed"; ObjectID = "100073"; */
"100073.title" = "Blyantshastighed";

/* Class = "NSTextFieldCell"; title = "Skriv på"; ObjectID = "100074"; */
"100074.title" = "Skriv på";

/* Class = "NSTextFieldCell"; title = "Udglatning"; ObjectID = "100075"; */
"100075.title" = "Udglatning";

/* Class = "NSTextFieldCell"; title = "Figurformat"; ObjectID = "100076"; */
"100076.title" = "Figurformat";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "lokalmenuen forindstilling"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "lokalmenuen forindstilling";

/* Class = "NSMenuItem"; title = "Emne 1"; ObjectID = "100095"; */
"100095.title" = "Emne 1";

/* Class = "NSMenuItem"; title = "Emne 2"; ObjectID = "100096"; */
"100096.title" = "Emne 2";

/* Class = "NSMenuItem"; title = "Emne 3"; ObjectID = "100097"; */
"100097.title" = "Emne 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "pipette"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "pipette";
